Repository: CodyBontecou/GitSync.md
Catalog: Sync.md/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Best value
ar: أفضل قيمة
da: Bedste pris/indhold
de: Beste Preis-Leistungs-Verhältnis
es: El mejor valor por dinero
fi: Paras arvo
fr: La meilleure valeur pour l'argent
he: הערך הטוב ביותר
hi: सर्वोत्तम मूल्य
hu: Kiváló ár-kvalitási arány
id: Nilai terbaik
it: Il miglior rapporto qualità-prezzo
ja: 最高の価値
ko: 최고의 가성비
nb: Beste verdi
nl: Beste waarde
pl: Najlepsza wartość za pieniądze
pt_br: Melhor valor
ru: Лучшая цена
sv: Bästa värde för pengarna
th: คุ้มค่าสูงสุด
tr: En iyi değer
uk: Найкраща вартість
vi: Giá trị tốt nhất
zh_hans: 最佳性价比
zh_hant: 最佳價效比

source: Best-effort background pulls
ar: عمليات pull في الخلفية بأفضل جهد
da: pull i baggrunden efter bedste evne
de: pull-Vorgänge im Hintergrund nach bestem Bemühen
es: Pull en segundo plano sin garantías
fi: Parhaaseen yritykseen perustuvat pull-taustatoiminnot
fr: Pull en arrière-plan sans garantie
he: פעולות pull ברקע במאמץ מיטבי
hi: यथासंभव बैकग्राउंड pull
hu: Lehetőség szerinti háttérbeli pull műveletek
id: pull latar belakang dengan upaya terbaik
it: pull in background best effort
ja: ベストエフォートのバックグラウンド pull
ko: 최선형 백그라운드 pull
nb: pull i bakgrunnen etter beste evne
nl: pull op de achtergrond naar beste vermogen
pl: Operacje pull w tle wykonywane w miarę możliwości
pt_br: Pulls em segundo plano na medida do possível
ru: Фоновые операции pull по мере возможности
sv: Pull i bakgrunden efter bästa förmåga
th: pull ในเบื้องหลังเท่าที่ระบบทำได้
tr: Mümkün olan en iyi şekilde arka planda pull
uk: Фонові pull за принципом максимально можливого
vi: Pull trong nền theo khả năng tốt nhất
zh_hans: 尽力而为的后台 pull
zh_hant: 盡力而為的背景 pull

source: Binary File
ar: الملف الثنائي
da: binær fil
de: Binärdatei
es: Configuración de
fi: Binaarinen tiedosto
fr: Fichier binaire
he: קובץ בינרי
hi: बाइनरी फ़ाइल
hu: bináris fájl
id: Berkas Biner
it: File binario
ja: バイナリファイル
ko: 이진 파일
nb: Binær fil
nl: Binair bestand
pl: – plik binarny
pt_br: Arquivo Binário
ru: — бинарный файл
sv: Binärfil
th: ไฟล์ไบนารี
tr: İkili Dosya
uk: – бінарний файл
vi: Tệp nhị phân
zh_hans: 二进制文件
zh_hant: 二進製文件

source: Binary content can't be merged in-app. Use the Conflict Center to pick Ours or Theirs at the file level.
ar: لا يمكن دمج المحتوى الثنائي داخل التطبيق. استخدم مركز النزاعات لاختيار ملكنا أو ملكهم على مستوى الملف.
da: Binært indhold kan ikke flettes i appen. Brug konfliktcenteret til at vælge vores eller deres på filniveau.
de: Binärinhalte können nicht in der App zusammengeführt werden. Verwenden Sie das Konfliktcenter, um auf Dateiebene „Unsere“ oder „Ihre“ auszuwählen.
es: El contenido binario no se puede combinar en la aplicación. Utilice el Centro de conflictos para elegir el nuestro o el de ellos a nivel de archivo.
fi: Binaarinen sisältö ei voi yhdistää app-app. Käytä Conflict Centeriä valitsemaan meidän tai heidän tiedoston tasolla.
fr: Le contenu binaire ne peut pas être fusionné dans l&#39;application. Utilisez le Centre de conflit pour choisir le nôtre ou le leur au niveau du fichier. Fichier binaire
he: : תוכן בינרי לא ניתן לשלב בתוך האפליקציה – השתמש ב-Central של Konflikטים כדי לבחור בין "ours" או "theirs" ברמת הקובץ.
hi: की बाइनरी सामग्री को एकीकृत नहीं किया जा सकता। फ़ाइल स्तर पर 'हमारी' या 'उनकी' चयन करने के लिए Conflict Center का उपयोग करें।
hu: : A bináris tartalomot az alkalmazásban nem lehet összevonni. Használja a Konfliktusközpontot, hogy a fájl szinténen „Mélyünk" vagy „Többé" választását tartsa meg.
id: : Konten biner tidak dapat digabungkan dalam aplikasi. Gunakan Conflict Center untuk memilih 'Ours' atau 'Theirs' pada tingkat berkas.
it: : Il contenuto binario non può essere combinato all'interno dell'applicazione. Utilizzare il Centro dei conflitti per selezionare «Nostro» o «Di loro» a livello di file.
ja: ：バイナリコンテンツはアプリ内での統合ができません。コンフリクトセンターを使用して、ファイルレベルで「私たちの」または「彼らの」を選択してください。
ko: : 이진 파일 내용을 앱 내에서 병합할 수 없습니다. '충돌 센터'를 사용하여 파일 수준에서 '당사의' 또는 '타사의'를 선택하십시오.
nb: : Binær innhold kan ikke bli kombinert innenfor appen. Bruk Konfliktcenteret for å velge «Vår» eller «Deres» på filnivå.
nl: : Binair content kan niet binnen de app worden gecombineerd. Gebruik het Conflict Center om op bestandsniveau te kiezen voor 'Onze' of 'Hun'.
pl: : Binaryny zawartość nie może być połączone wewnątrz aplikacji. Wykorzystaj Centrum Konfliktów, aby wybranie „Na nasze" lub „Na ich" na poziomie pliku.
pt_br: : O conteúdo binário não pode ser combinado dentro do aplicativo. Utilize o Centro de Conflitos para selecionar "Nós" ou "Eles" ao nível do arquivo.
ru: : бинарный контент не может быть объединён внутри приложения. Используйте Центр конфликтов, чтобы выбрать «Наш» или «Их» на уровне файла.
sv: : Binärt innehåll kan inte sammanslutas inom appen. Använd Konfliktcentret för att välja mellan "Vår" eller "Deras" på filnivå.
th: : เนื้อหาไบนารีไม่สามารถรวมกันภายในแอปได้ โปรดใช้ Conflict Center เพื่อเลือก 'Ours' หรือ 'Theirs' ที่ระดับไฟล์
tr: : İkili içeriği uygulamada birleştirilemiyor. Dosya düzeyinde 'Biz'in veya 'Onların' seçmek için Çakıntı Merkezi kullanın.
uk: : бінарний контент не може бути об'єднаний усередині додатка. Використовуйте Центр конфліктів, щоб вибрати «Наш» або «Їхній» на рівні файлу.
vi: : Nội dung nhị phân không thể hợp nhất trong ứng dụng. Vui lòng sử dụng Trung tâm Xung đột để chọn 'Chúng tôi' hoặc 'Của họ' ở cấp độ tệp.
zh_hans: ：二进制内容无法在应用内合并。请使用冲突中心在文件级别选择“我们的”或“他们的”。
zh_hant: ：二進製內容無法在應用內閤併。請使用衝突中心在文件級彆選擇“我們的”或“他們的”。

source: Binary file
ar: الملف الثنائي فرع
da: binær fil
de: Binärdatei
es: Archivo binario
fi: Binaarinen tiedosto
fr: Fichier binaire
he: קובץ בינרי
hi: बाइनरी फ़ाइल
hu: bináris fájl
id: Berkas biner
it: File binario
ja: バイナリファイル
ko: 이진 파일
nb: Binær fil
nl: Binair bestand
pl: – plik binarny
pt_br: Arquivo binário
ru: — бинарный файл
sv: Binärfil
th: ไฟล์ไบนารี
tr: İkili dosya
uk: – бінарний файл
vi: – Tệp nhị phân
zh_hans: 二进制文件
zh_hant: 二進製文件

source: Branch
ar: الفرع
da: - afdelingen
de: Zweige
es: Rama
fi: Haara
fr: Branche
he: ענף
hi: ब्रांच
hu: Ág
id: Cabang
it: Filiale
ja: ブランチ
ko: 브랜치
nb: Gren
nl: -tak
pl: Gałąź
pt_br: Filial
ru: Ветка
sv: Gren
th: ข้อผิดพลาดของ
tr: Dal
uk: Гілка
vi: Nhánh
zh_hans: 分支
zh_hant: 分支

source: Branch '%@' already exists.
ar: "%@" موجود بالفعل. لم يتم العثور على فرع
da: Filial '%@' findes allerede.
de: Zweig „%@“ existiert bereits.
es: La rama '%@' ya existe.
fi: haara &#39;%@&#39; on jo olemassa.
fr: Succursale&#39;%@existe déjà.
he: – רשת'%@כבר קיים.
hi: शाखा%@पहले से मौजूद है।
hu: Részrendszer „%@már létezik.
id: Cabang '%@sudah ada.
it: Filiale '%@esiste già.
ja: 分店%@は既に存在します。
ko: 지점%@는 이미 존재합니다.
nb: -avdeling%@finnes allerede.
nl: -afdeling '%@bestaat reeds.
pl: Oddział „'"%@już istnieje.
pt_br: Filial '%@já existe.
ru: филиал «'»%@уже существует.
sv: Filial%@finns redan.
th: สาขา '%@ได้มีอยู่แล้ว
tr: Şubesi%@zaten mevcuttur.
uk: Підразділ «'»%@вже існує.
vi: Chi nhánh '%@đã tồn tại.
zh_hans: 分支%@已经存在。
zh_hant: 分支%@已經存在。

source: Branches
ar: الفروع
da: Grene
de: Filialen
es: Ramas
fi: Haarat
fr: Branche Configuration de
he: ענפים
hi: शाखाएँ
hu: Ágak
id: Cabang
it: Rami
ja: ブランチ
ko: 브랜치
nb: Grener
nl: -takken
pl: Gałęzie
pt_br: Ramificações
ru: Ветки
sv: Grenar
th: สาขา
tr: Dallar
uk: Гілки
vi: Nhánh
zh_hans: 分支
zh_hant: 分支

source: Browse Files
ar: تصفح الملفات إلغاء
da: Gennemse filer
de: Dateien durchsuchen
es: Explorar archivos
fi: Selaa tiedostoja
fr: Parcourir les fichiers
he: – חפש קבצים
hi: : फ़ाइलें देखें
hu: : Fájlok megtekintése
id: Telusuri Berkas
it: Visualizza file
ja: ファイル閲覧
ko: 파일 탐색
nb: : Bla gjennom filer
nl: Bestanden bekijken
pl: : Przeglądanie plików
pt_br: Navegar por Arquivos
ru: : Перемещение по файлам
sv: : Öppna filer
th: ดูไฟล์
tr: Dosyaları Görüntüleme
uk: : Перегляд файлів
vi: Xem tệp tin
zh_hans: 浏览文件
zh_hant: 瀏覽文件

source: CANCEL
ar: تغيير
da: ANNULLER
de: ABBRECHEN
es: CANCELAR
fi: CANCELL
fr: ANNULER
he: 취소
hi: रद्द करें
hu: – Kinyilás
id: BATAL
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sv: Avboka
th: ยกเลิก
tr: İptal
uk: Відмінити
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: CHANGE
ar: تغيير
da: ÆNDRING
de: ÄNDERUNG
es: CAMBIAR
fi: MUUTOS
fr: CHANGEMENT
he: שינוי
hi: बदलाव
hu: változtatás
id: Perubahan
it: Cambio
ja: 変更
ko: 변경
nb: ENDRING
nl: Verandering
pl: zmiana
pt_br: Alteração
ru: Изменить
sv: ÄNDRING
th: การเปลี่ยนแปลง
tr: Değişiklik
uk: Зміна
vi: Thay đổi
zh_hans: 更改
zh_hant: 更改

source: CHANGE LOCATION
ar: تغيير الموقع
da: SKIFT PLACERING
de: STANDORT ÄNDERN
es: CAMBIAR UBICACIÓN
fi: MUUTOS
fr: CHANGER D&#39;EMPLACEMENT
he: – שינוי מיקום
hi: – स्थान बदलना
hu: helyzet megváltoztatása
id: Ubah Lokasi
it: Cambia posizione
ja: 場所を変更
ko: 위치 변경
nb: – Endre plass
nl: : Locatie wijzigen
pl: Zmiana lokalizacji
pt_br: Alterar Localização
ru: Изменить местоположение
sv: – Ändra plats
th: เปลี่ยนสถานที่
tr: Yer Değiştirme
uk: – Зміна місця розташування
vi: Thay đổi vị trí
zh_hans: 更改位置
zh_hant: 更改位置

source: CHOOSE DEFAULT LOCATION
ar: اختر الموقع الافتراضي
da: VÆLG STANDARDPLACERING
de: STANDARDSTANDORT WÄHLEN
es: ELEGIR UBICACIÓN PREDETERMINADA
fi: VALMISTELU
fr: CHOISISSEZ L&#39;EMPLACEMENT PAR DÉFAUT
he: – לבחור מיקום mặcอים
hi: : डिफ़ॉल्ट स्थान चुनें
hu: : Alapértelmezett helyet válassza
id: PILIH LOKASI DEFULT
it: Seleziona la posizione predefinita
ja: デフォルトの場所を選択
ko: 기본 위치 선택
nb: : Velg standardplass
nl: : Standaardlocatie kiezen
pl: Wybierz domyślną lokalizację
pt_br: Escolher local padrão
ru: Выберите стандартное расположение
sv: Välj standardplats
th: เลือกตำแหน่งเริ่มต้น
tr: : Standart Yer Seçin
uk: : Виберіть за замовчуванням місце розташування
vi: Chọn vị trí mặc định
zh_hans: 选择默认位置
zh_hant: 選擇默認位置

source: CHOOSE DIFFERENT LOCATION
ar: اختر موقعًا مختلفًا
da: VÆLG EN ANDEN PLACERING
de: ANDEREN STANDORT WÄHLEN
es: ELIJA UNA UBICACIÓN DIFERENTE
fi: VALMISTELEE eri paikkaa
fr: CHOISISSEZ DIFFÉRENT EMPLACEMENT
he: – לבחור מיקום אחר
hi: : अलग स्थान चुनें
hu: : különböző helyszínt válasszon
id: PILIH TEMPAT YANG BERBEDA
it: Scegliere una posizione diversa
ja: 異なる場所を選択
ko: 다른 위치 선택
nb: : Velg annen plass
nl: : Kies een andere locatie
pl: Wybierz inny lokalizację
pt_br: Escolha um local diferente
ru: Выберите другое местоположение
sv: Välj annan plats
th: เลือกสถานที่อื่น
tr: : Farklı bir konumu seçin
uk: : оберіть інше місце
vi: Chọn vị trí khác
zh_hans: 选择不同位置
zh_hant: 選擇不衕位置

source: CHOOSE FOLDER TO SCAN
ar: اختر مجلدًا لفحصه
da: VÆLG EN MAPPE, DER SKAL SCANNES
de: ZU DURCHSUCHENDEN ORDNER AUSWÄHLEN
es: ELEGIR CARPETA PARA EXPLORAR
fi: VALITSE TARKISTETTAVA KANSIO
fr: CHOISIR LE DOSSIER À ANALYSER
he: בחירת תיקייה לסריקה
hi: स्कैन करने के लिए फ़ोल्डर चुनें
hu: VÁLASSZON MAPPÁT A VIZSGÁLATHOZ
id: PILIH FOLDER UNTUK DIPINDAI
it: SCEGLI LA CARTELLA DA ANALIZZARE
ja: スキャンするフォルダを選択
ko: 스캔할 폴더 선택
nb: VELG MAPPE SOM SKAL SKANNES
nl: KIES EEN MAP OM TE SCANNEN
pl: WYBIERZ FOLDER DO SKANOWANIA
pt_br: ESCOLHER PASTA PARA ESCANEAR
ru: ВЫБЕРИТЕ ПАПКУ ДЛЯ СКАНИРОВАНИЯ
sv: VÄLJ MAPP ATT SÖKA I
th: เลือกโฟลเดอร์ที่จะสแกน
tr: TARANACAK KLASÖRÜ SEÇİN
uk: ВИБЕРІТЬ ПАПКУ ДЛЯ СКАНУВАННЯ
vi: CHỌN THƯ MỤC ĐỂ QUÉT
zh_hans: 选择要扫描的文件夹
zh_hant: 選擇要掃描的檔案夾

source: CHOOSE WHERE NEW REPOSITORIES ARE SAVED
ar: اختر مكان حفظ المستودعات الجديدة صراع
da: VÆLG HVOR NYE LAGER GEMES
de: WÄHLEN SIE, WO NEUE REPOSITORIEN GESPEICHERT WERDEN
es: ELIJA DÓNDE SE GUARDAN LOS NUEVOS REPOSITORIOS
fi: VALUUS, MISSÄ UUDET REPOSITIOT pelastetaan.
fr: CHOISISSEZ OÙ LES NOUVEAUX RÉFÉRENCES SONT ENREGISTRÉS
he: : בחירת מקום שמירת מחלקות חדשות
hi: : नए रिपॉजिटरी को सहेजने के लिए 'WHERE' चयन करें
hu: : Kiválasztás – hol mentették az új adatmagazinokat
id: Pilih tempat penyimpanan repositori baru
it: Seleziona dove salvare i nuovi repository
ja: 新しいリポジトリの保存先を選択
ko: 새로운 저장소를 어디에 저장할지 선택하세요
nb: : Vennligst velg hvor nye lagringssteder lagres
nl: : Kies waar nieuwe opslagplaatsen worden opgeslagen
pl: : Wybierz, gdzie są zapisywane nowe repositoriały
pt_br: Escolha onde os novos repositórios serão salvos
ru: Выберите место для сохранения новых репозиториев
sv: Välj var nya lagringsplatser lagras
th: เลือกตำแหน่งที่จะบันทึกรีโพซิทอรีใหม่
tr: : Yeni depolamaların kaydedileceği yer seçin
uk: : Виберіть, де зберігаються нові репозиторії
vi: Chọn nơi lưu trữ các kho lưu trữ mới
zh_hans: 选择新仓库的保存路径
zh_hant: 選擇新倉庫的保存路徑

source: CONFLICT
ar: تعارض
da: KONFLIKT
de: KONFLIKT
es: CONFLICTO
fi: RISTIRIITA
fr: CONFLIT
he: הסכסוך
hi: संघर्ष
hu: konfliktus
id: Konflik
it: CONFLitto
ja: 矛盾
ko: 갈등
nb: konflikt
pl: Konflikt
pt_br: CONFLITO
ru: Конфликт
sv: konflikt
th: ความขัดแย้ง
tr: Çakışması
uk: конфлікт
vi: XUNG ĐỘC
zh_hans: 冲突
zh_hant: 衝突

source: CREATE A PAT ON GITHUB →
ar: إنشاء PAT على GITHUB →
da: OPRET EN PAT PÅ GITHUB →
de: ERSTELLEN SIE EIN PAT AUF GITHUB →
es: CREAR UN PAT EN GITHUB →
fi: CREATE A. PAT GITHUB →
fr: CRÉER UN PAT SUR GITHUB →
he: – ליצור PAT ב-GitHub →
hi: : एक निर्माण करें PAT – GitHub पर →
hu: – létrehozás PAT – GitHub-on →
id: Ciptakan PAT ON GITHUB →
it: CREA UNO PAT Su GITHUB →
ja: 新規作成 PAT ON GITHUB →
ko: 생성하기 PAT ON GITHUB →
nb: Opprettet PAT på GitHub →
nl: : Een object aanmaken PAT op GitHub →
pl: Tworzenie PAT na GitHub →
pt_br: CRIAR UM PAT ON GITHUB →
ru: Создать PAT ON GITHUB →
sv: Skapa PAT på GitHub →
th: สร้าง PAT ON GITHUB →
tr: : Yeni oluşturmak PAT – GitHub'da →
uk: Створити PAT на GitHub →
vi: TẠO MỘT PAT ON GITHUB →
zh_hans: 创建 PAT ON GITHUB →
zh_hant: 創建 PAT ON GITHUB →

source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
fi: Kumoa
fr: Annuler
he: ביטול
hi: रद्द करें
hu: Mégsem
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Huỷ
zh_hans: 取消
zh_hant: 取消

source: Cancelled
ar: ملغى
da: Hævet
de: Abgesagt
es: Anulado
fi: Peruttu
fr: Annulé
he: בוטל
hi: रद्द किया गया
hu: Kihagyás
id: Dibatalkan
it: Annullato
ja: キャンセル済み
ko: 취소됨
nb: Avlyst
nl: Annuleerd
pl: Anulowano
pt_br: Anulado
ru: Отменено
sv: Avbokad
th: ยกเลิก
tr: İptal edildi
uk: Скасовано
vi: Hủy bỏ
zh_hans: 已取消
zh_hant: 已取消

source: Cannot delete the currently checked out branch '%@'.
ar: لا يمكن حذف الفرع المسحوب حاليًا '%@'.
da: Kan ikke slette den aktuelt tjekkede gren '%@'.
de: Der aktuell ausgecheckte Zweig „%@“ kann nicht gelöscht werden.
es: No se puede eliminar la rama actualmente desprotegida '%@'.
fi: ei voi poistaa tällä hetkellä valittua haaraa &#39;%@'.
fr: Impossible de supprimer la branche actuellement récupérée&#39;%@'.
he: לא ניתן למחוק את השנוי שנבחר כרגע '%@'.
hi: : वर्तमान में चेकआउट किए गए ब्रांच को हटाना असंभव है।%@'.
hu: : A jelenleg kihasznált szakasz törléséhez nem szükséges engedély.%@'.
id: Tidak dapat menghapus cabang yang sedang diperiksa '%@'.
it: Non è possibile eliminare il rami attualmente prenotato '%@'.
ja: ：現在チェックアウト中のブランチ「」を削除できません。%@'.
ko: : 현재 체크아웃된 브랜치를 삭제할 수 없습니다.%@'.
nb: : Kan ikke slette den nå aktuelt utleide grenen «'%@'.
nl: : U kunt de momenteel gecheckte tak niet verwijderen.%@'.
pl: Nie można usunąć obecnie wykorzystowanego gałęzi „".%@'.
pt_br: Não é possível excluir o ramo atualmente em checkout '%@'.
ru: : Не удаётся удалить текущий забронированный ветвь «»%@'.
sv: : Kan inte radera den för närvarande utcheckade grenen '%@'.
th: : ไม่สามารถลบสาขาที่กำลังถูกเช็คเอาต์ในขณะนี้ได้%@'.
tr: : Şu anda kontrol edilen şubeyi silinemez.%@'.
uk: Не можна видалити поточно заброньований відгалуження «%@'.
vi: Không thể xóa nhánh đang được thuê ('%@'.
zh_hans: ：无法删除当前已借出的分支“”%@'.
zh_hant: ：無法刪除當前已借齣的分支“”%@'.

source: Cannot push because these files are locked by another user: %@.
ar: لا يمكن الدفع لأن هذه الملفات مقفلة بواسطة مستخدم آخر: %@.
da: Kan ikke push, fordi disse filer er låst af en anden bruger: %@.
de: Kann nicht übertragen werden, da diese Dateien von einem anderen Benutzer gesperrt sind: %@.
es: No se puede enviar porque estos archivos están bloqueados por otro usuario: %@.
fi: Ei voi painaa, koska nämä tiedostot on lukittu toisen käyttäjän: %@.
fr: Impossible de pousser car ces fichiers sont verrouillés par un autre utilisateur: %@.
he: לא ניתן לשלב, מכיוון שקבצי אלו מוגבלים על ידי משתמש אחר: %@.
hi: : ये फ़ाइलें किसी अन्य उपयोगकर्ता द्वारा लॉक होने के कारण पुश नहीं किया जा सकता: %@.
hu: : Nem tudja előrejuttatni ezeket a fájlokat, mivel ezeket egy másik felhasználó zárja: %@.
id: Tidak dapat menekan karena file-file ini terkunci oleh pengguna lain: %@.
it: Non è possibile spostare i file perché sono bloccati da un altro utente: %@.
ja: ：これらのファイルは他のユーザーによってロックされているため、プッシュできません： %@.
ko: : 해당 파일이 다른 사용자의 잠금 상태이므로 푸시할 수 없습니다. %@.
nb: : Kan ikke presse disse filene, fordi de er låst av en annen bruker: %@.
nl: : U kunt de bestanden niet verplaatsen omdat deze door een andere gebruiker zijn beperkt: %@.
pl: Nie można przesłać plików, ponieważ są ony zamknięte przez inego użytkownika: %@.
pt_br: Não é possível empurrar porque esses arquivos estão bloqueados por outro usuário: %@.
ru: : Не удаётся выполнить операцию «пуш» — эти файлы заблокированы другим пользователем: %@.
sv: : Kan inte pusha eftersom dessa filer är låsta av en annan användare: %@.
th: ไม่สามารถบีบอัดได้ เนื่องจากไฟล์เหล่านี้ถูกล็อกโดยผู้ใช้คนอื่น: %@.
tr: : Bu dosyalar başka bir kullanıcı tarafından kapalı olduğundan itiraz edilemez: %@.
uk: Не можна завантажувати файли, оскільки вони заблоковані іншим користувачем: %@.
vi: Không thể đẩy vì các tệp này đang bị khóa bởi người dùng khác: %@.
zh_hans: ：无法推送，因为这些文件已被其他用户锁定： %@.
zh_hant: ：無法推送，因爲這些文件已被其他用戶鎖定： %@.

source: Change Location
ar: تغيير الموقع
da: Skift placering
de: Speicherort ändern
es: Cambiar ubicación
fi: Vaihda sijainti
fr: Modifier l'emplacement
he: שינוי מיקום
hi: स्थान बदलें
hu: Hely módosítása
id: Ubah Lokasi
it: Cambia posizione
ja: 場所を変更
ko: 위치 변경
nb: Endre plassering
nl: Locatie wijzigen
pl: Zmień lokalizację
pt_br: Alterar Local
ru: Изменить расположение
sv: Ändra plats
th: เปลี่ยนตำแหน่ง
tr: Konumu Değiştir
uk: Змінити розташування
vi: Thay đổi vị trí
zh_hans: 更改位置
zh_hant: 變更位置

source: Changed
ar: تم التغيير
da: Ændret
de: Geändert
es: Cambiados
fi: Muutettu
fr: Modifiés
he: שונה
hi: बदला गया
hu: Módosított
id: Diubah
it: Modificati
ja: 変更
ko: 변경됨
nb: Endret
nl: Gewijzigd
pl: Zmienione
pt_br: Alterados
ru: Изменено
sv: Ändrad
th: เปลี่ยนแปลง
tr: Değişen
uk: Змінено
vi: Đã thay đổi
zh_hans: 已更改
zh_hant: 已更改

source: Changed Files
ar: الملفات المعدلة
da: Ændrede filer
de: Geänderte Dateien
es: Archivos modificados
fi: Muutetut tiedostot
fr: Fichiers modifiés
he: קבצים ששונו
hi: बदली हुई फ़ाइलें
hu: Módosított fájlok
id: File yang diubah
it: File modificati
ja: 変更ファイル
ko: 변경된 파일
nb: Endrede filer
nl: Gewijzigde bestanden
pl: Zmienione pliki
pt_br: Arquivos alterados
ru: Изменённые файлы
sv: Ändrade filer
th: ไฟล์ที่เปลี่ยน
tr: Değişen dosyalar
uk: Змінені файли
vi: Tệp đã thay đổi
zh_hans: 已更改文件
zh_hant: 已更改檔案

source: Changes
ar: التغييرات
da: Ændringer
de: Änderungen
es: Cambios
fi: Muutokset
fr: Modifications
he: שינויים
hi: बदलाव
hu: Változások
id: Perubahan
it: Modifiche
ja: 変更
ko: 변경사항
nb: Endringer
nl: Wijzigingen
pl: Zmiany
pt_br: Alterações
ru: Изменения
sv: Ändringar
th: การเปลี่ยนแปลง
tr: Değişiklikler
uk: Зміни
vi: Thay đổi
zh_hans: 更改
zh_hant: 更改

source: Chat with us on Discord
ar: قم بالدردشة معنا على Discord
da: Chat med os på Discord
de: Chatten Sie mit uns auf Discord
es: Chatea con nosotros en Discord
fi: Chata kanssamme Discordissa
fr: Discutez avec nous sur Discord
he: – שיחו עם нас ב-Discord
hi: – Discord पर हमसे चैट करें
hu: : Discord-on beszéljünk velünk!
id: Obrolan dengan kami di Discord
it: Chatta con noi su Discord
ja: ：Discordで私たわとのチャットを開始してください
ko: – Discord에서 저희와 채팅하세요
nb: Snakk med oss på Discord
nl: Chatten met ons op Discord
pl: – Porozmawiaj z nami na Discordzie
pt_br: Conversa com a gente no Discord
ru: Обсудите с нами в Discord
sv: Chatta med oss på Discord
th: คุณสามารถแชทกับเราผ่าน Discord
tr: – Discord'ta bizimle sohbet edin
uk: Обговорення з нами на Discord
vi: – Trò chuyện với chúng tôi trên Discord
zh_hans: – 在Discord上与我们聊天
zh_hant: – 在Discord上與我們聊天

source: Check remote for new commits
ar: تحقق من جهاز التحكم عن بعد للالتزامات الجديدة
da: Tjek fjernbetjeningen for nye commits
de: Remote auf neue Commits prüfen
es: Verifique el control remoto para ver si hay nuevas confirmaciones
fi: Tarkista uusien toimitusten etäosuus
fr: Vérifier la télécommande pour les nouveaux commits
he: – בדיקה מרוחקת за קומיטים חדשים
hi: : रिमोट से नए कमिट्स की जाँच करें
hu: : távoli rendszerről új commitek ellenőrzése
id: Periksa remote untuk commit baru
it: Controlla il repository remoto per verificare nuovi commit
ja: ：リモートから新しいコミットを確認
ko: : 원격 저장소에서 새로운 커밋을 확인합니다
nb: : Sjekk fjernverktøyet for nye komitter
nl: : Controleer de afstandssysteem op nieuwe commits
pl: Sprawdź odległy system na nowe commity
pt_br: Verifique remotamente por novos commits
ru: Проверка удалённого репозитория на наличие новых коммитов
sv: Kontrollera fjärran för nya committer
th: ตรวจสอบจากระยะไกลเพื่อค้นหาการคอมมิตใหม่
tr: : Uzaktan yeni commitleri kontrol edin
uk: Перевірте віддалену сторінку на нові коміті
vi: Kiểm tra từ xa để tìm các commit mới
zh_hans: 检查远程仓库是否有新提交
zh_hant: 檢查遠程倉庫是否有新提交

source: Checking App Store…
ar: فحص متجر التطبيقات ou
da: Kontrollerer App Store ...
de: App Store überprüfen ...
es: Ver App Store ...
fi: Tarkistaa App Store ...
fr: Vérification de l'App Store…
he: בדיקת חנות אפליקציות…
hi: App Store की जाँच कर रहा हूँ ...
hu: App Store ellenőrzése ...
id: Memeriksa App Store ...
it: Verifica l'App Store...
ja: App Storeをチェック中…
ko: App Store를 확인 중...
nb: Sjekker App Store ...
nl: App Store controleren ...
pl: Sprawdzanie App Store...
pt_br: Verificando a App Store ...
ru: Проверка App Store ...
sv: Kontrollerar App Store ...
th: กำลังตรวจสอบ App Store ...
tr: App Store'u kontrol ediliyor ...
uk: Перевірка App Store ...
vi: Đang kiểm tra App Store ...
zh_hans: 正在检查 App Store...
zh_hant: 正在檢查 App Store...

source: Checking for updates...
ar: جارٍ التحقق من التحديثات...
da: Soeger efter opdateringer...
de: Auf Aktualisierungen prüfen ...
es: Buscando actualizaciones...
fi: Tarkistetaan päivityksiä...
fr: Vérification des mises à jour...
he: בודק עדכונים...
hi: अपडेट की जाँच हो रही है...
hu: Frissítések keresése...
id: Memeriksa pembaruan...
it: Controllo aggiornamenti...
ja: 更新を確認中...
ko: 업데이트 확인 중...
nb: Ser etter oppdateringer ...
nl: Controleren op updates...
pl: Sprawdzanie aktualizacji...
pt_br: Verificando atualizações...
ru: Проверка обновлений...
sv: Söker efter uppdateringar...
th: กำลังตรวจสอบการอัปเดต...
tr: Güncellemeler kontrol ediliyor...
uk: Перевірка оновлень...
vi: Đang kiểm tra cập nhật...
zh_hans: 正在检查更新...
zh_hant: 正在檢查更新...

source: Choose Location
ar: اختيار الموقع
da: Vaelg placering
de: Speicherort wählen
es: Elegir ubicación
fi: Valitse sijainti
fr: Choisir un emplacement
he: בחירת מיקום
hi: स्थान चुनें
hu: Hely kiválasztása
id: Pilih Lokasi
it: Scegli posizione
ja: 場所を選択
ko: 위치 선택
nb: Velg plassering
nl: Locatie kiezen
pl: Wybierz lokalizację
pt_br: Escolher Local
ru: Выбрать расположение
sv: Välj plats
th: เลือกตำแหน่ง
tr: Konum Seç
uk: Обрати розташування
vi: Chọn vị trí
zh_hans: 选择位置
zh_hant: 選擇位置
